"String with triple double quotes" = "\"'字串'\"";"Singleline Comment" = "# 註解";"Built-in Constants" = "內建常數";"Built-In Functions" = "內建函式";"Backticks" = "`倒斜線`";"Types" = "類型";"Exceptions" = "例外";"Keywords" = "關鍵字";"Base" = "基礎";"String with double quotes" = "\"字串\"";"String with single quotes" = "'字串'";"Special Attributes" = "特殊屬性";"Special Methods" = "特殊方法";"Numbers" = "數字";